tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "awscli"
brew "docker"
brew "docker-machine"
brew "docker-machine-driver-xhyve"
brew "fish"
brew "go"
brew "hub"
brew "node"
brew "packer"
brew "terraform"
brew "wakatime-cli"
cask "authy"
cask "dotnet-sdk"
cask "font-fira-code"
cask "font-firacode-nerd-font-mono"
cask "github"
cask "jetbrains-toolbox"
cask "keybase"
cask "lastpass"
cask "microsoft-office"
cask "powershell"
cask "skype"
cask "slack"
