tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "openssl"
brew "readline"
brew "awscli"
brew "boxes"
brew "brew-cask-completion"
brew "docker"
brew "docker-compose"
brew "docker-credential-helper-ecr"
brew "docker-machine"
brew "docker-machine-driver-xhyve"
brew "fish"
brew "go"
brew "graphviz"
brew "hub"
brew "jq"
brew "mas"
brew "node"
brew "packer"
brew "terraform"
brew "tfenv", link: false
brew "tmux"
brew "tree"
brew "wakatime-cli", link: false
brew "wget"
brew "xhyve"
cask "adobe-acrobat-reader"
cask "authy"
cask "consul-cli"
cask "dotnet-sdk"
cask "dropbox"
cask "duet"
cask "font-fira-code"
cask "font-firacode-nerd-font-mono"
cask "github"
cask "gitter"
cask "google-chrome"
cask "jetbrains-toolbox"
cask "keybase"
cask "lastpass"
cask "microsoft-office"
cask "mono-mdk"
cask "p4merge"
cask "powershell"
cask "skype"
cask "tunnelblick"
cask "vagrant"
cask "visual-studio"
cask "visual-studio-code"
cask "vmware-fusion"
cask "wireshark"
mas "1Blocker", id: 1107421413
mas "Apple Configurator 2", id: 1037126344
mas "Deliveries", id: 924726344
mas "Evernote", id: 406056744
mas "Keynote", id: 409183694
mas "LastPass", id: 926036361
mas "Microsoft Remote Desktop", id: 1295203466
mas "Numbers", id: 409203825
mas "OneDrive", id: 823766827
mas "Pages", id: 409201541
mas "ScanSnap Cloud", id: 1170434079
mas "Scrivener", id: 418889511
mas "Slack", id: 803453959
mas "Telegram", id: 747648890
mas "Twitterrific", id: 1289378661
mas "WhatsApp", id: 1147396723
mas "Xcode", id: 497799835